<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"
          name="viewport">
    <meta content="ie=edge" http-equiv="X-UA-Compatible">
    <link href="terms_and_conditions.css" rel="stylesheet">
    <title>السياسة الأمنية لمؤسسة لجج</title>
</head>
<body>
<div class="App">
    <header class="App-header">
        <div style="padding: 20px">
            <h1 class="title">السياسة الأمنية لمؤسسة لجج </h1>
            <p>تلتزم مؤسسة لجج باتفاقية الاستخدام و خصوصية الاستخدام ولكننا لسنا طرفا في أي خلاف أو قضايا تنشأ بين
                المستخدمين لمخالفة أحدهما أو كلاهما اتفاقية الاستخدام إلا أنه يسعى لتعزيز الجانب الأمني في التطبيق وذلك
                للحد والقضاء على التعديات التي يقوم بها بعض من مستخدمي التطبيق بشكل يخالف اتفاقية ، سياسة ، خصوصية و
                شروط الاستخدام وذلك لمحاربة النصب والاحتيال والغش والخداع وإتباع للقوانين والتشريعات والتنظيمات المتبعة
                في المملكة العربية السعودية وبذلك فإنه يحق لمؤسسة لجج اتخاذ الإجراء اللازم تجاه أي فرد أو مؤسسة أو شركة
                خالفت اتفاقية الاستخدام علما أنه قد يصل الإجراء إلى الملاحقة القانونية والقضائية أمام الجهة ذات
                العلاقة</p>
            <h1 class="title">وثيقة الخصوصية </h1>
            <p>الخصوصية وبيان سريّة المعلومات نقدر مخاوفكم واهتمامكم بشأن خصوصية بياناتكم على شبكة الإنترنت. لقد تم
                إعداد هذه السياسة لمساعدتكم في تفهم طبيعة البيانات التي نقوم بتجميعها منكم عند زيارتكم لموقعنا على شبكة
                الانترنت وكيفية تعاملنا مع هذه البيانات الشخصية
            <ul>
                <li style="direction: rtl"> إفشاء المعلومات سنحافظ في كافة الأوقات على خصوصية وسرية كافة البيانات الشخصية التي نتحصل عليها.
                    ولن يتم إفشاء هذه المعلومات إلا إذا كان ذلك مطلوباً بموجب أي قانون أو عندما نعتقد بحسن نية أن مثل
                    هذا الإجراء سيكون مطلوباً أو مرغوباً فيه للتمشي مع القانون ، أو للدفاع عن أو حماية حقوق الملكية
                    الخاصة بهذا الموقع أو الجهات المستفيدة منه..
                </li>
                <li type="" style="direction: rtl">
                    البيانات اللازمة لتنفيذ المعاملات المطلوبة من قبلك عندما نحتاج إلى أية بيانات خاصة بك , فإننا سنطلب
                    منك
                    تقديمها بمحض إرادتك. حيث ستساعدنا هذه المعلومات في الاتصال بك وتنفيذ طلباتك حيثما كان ذلك ممكنناً. لن
                    يتم
                    اطلاقاً بيع البيانات المقدمة من قبلك إلى أي طرف ثالث بغرض تسويقها لمصلحته الخاصة دون الحصول على موافقتك
                    المسبقة والمكتوبة ما لم يتم ذلك على أساس أنها ضمن بيانات جماعية تستخدم للأغراض الإحصائية والأبحاث دون
                    اشتمالها على أية بيانات من الممكن استخدامها للتعريف بك.
                </li>
                <li style="direction: rtl">
                    إفشاء المعلومات لأي طرف ثالث لن نقوم ببيع , المتاجرة , تأجير , أو إفشاء أية معلومات لمصلحة أي طرف ثالث
                    خارج هذا الموقع, أو المواقع التابعة له.
                    اخيرا إن مخاوفك واهتمامك بشأن سرية وخصوصية البيانات تعتبر مسألة في غاية الأهمية بالنسبة لنا. نحن نأمل
                    أن
                    يتم تحقيق ذلك من خلال هذه السياسة.
                </li>
            </ul>
            </p>
        </div>
    </header>
</div>
</body>
</html>
